{
    "version": "https://jsonfeed.org/version/1",
    "title": "Manyetik",
    "description": "",
    "home_page_url": "https://manyetik.github.io",
    "feed_url": "https://manyetik.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "Ateş Su"
    },
    "items": [
        {
            "id": "https://manyetik.github.io/basarili-olmak-sansimi-seveyim-kismetse-olur/",
            "url": "https://manyetik.github.io/basarili-olmak-sansimi-seveyim-kismetse-olur/",
            "title": "Başarılı Olmak - Şansımı Seveyim - Kısmetse Olur",
            "summary": "Şimdi, şu an ve burada yaptıklarımız geçmişi yaratıyor. Diyelim ki uzanıp masanın üzerindeki bir objenin, mesela bardağın yerini değiştirme ihtiyacı hissettik, sağa çektik. Bu geçmişimizin bir parçası oldu. Bir süre sonra farkında olmaksızın elimizi hareket ettirirken bardağa çarpıp yere düşürdük. Çok sevdiğimiz biri tarafından hediye edilmiş bardak&hellip;",
            "content_html": "<p>Şimdi, şu an ve burada yaptıklarımız geçmişi yaratıyor. Diyelim ki uzanıp masanın üzerindeki bir objenin, mesela bardağın yerini değiştirme ihtiyacı hissettik, sağa çektik. Bu geçmişimizin bir parçası oldu. Bir süre sonra farkında olmaksızın elimizi hareket ettirirken bardağa çarpıp yere düşürdük. Çok sevdiğimiz biri tarafından hediye edilmiş bardak düşüp kırıldı.</p>\n<p>Diyelim ki acınız büyük, \"hay elim kırılaydı da bardağa çarpmayaydım\" diyorsunuz içinizden... Zaman yolculuğu yapıp geçmişi değiştirmek imkanınız olsaydı filmlerdeki gibi; hangi aşamaya geri dönmeyi tercih ederdiniz? İyi düşünün çünkü gitmişken Adem ve Havva'ya kadar uzanıp pek çok sorunumuzu kökünden çözebilirdiniz :)</p>\n<p>Şu an bulunduğumuz yerden geçmişe doğru bakınca, \"olan olmuş, değiştirmek mümkün değil\" diyoruz. Ters yöne dönüp geleceğe bakınca, henüz gelmediği için neredeyse her ihtimali mümkün kabul edebiliyoruz ve şu an yaptıklarımız da geçmişimizi meydana getiriyor. Peki ne derece kontrolümüz var şu an yaptıklarımız ve yapmadıklarımız üzerinde? Ne yaptığımızın ya da yapmadığımızın ne kadarının farkındayız? Kelimenin tam anlamıyla, attığımız ya da atmadığımız her adım, mutlaka bir fark yaratıp dönüştürüyor içinde yaşadığımız ve parçası olduğumuz şeyi... ve o şeyin ne olduğunu bilmiyoruz.</p>\n<p>Bardak örneğine geri dönelim. Bardağı sağa çekmeseydim bardak düşmeyecekti belki de... hatta mesela, doğmamış olsaydım kesinlikle düşmeyecekti çünkü bardak da orada olmayacaktı çünkü bardağı sevdiğim biri hediye etmişti bana ki ben olmasaydım o kişi belki var olacaktı ama sevecek bir ben bulup bardağı bana hediye edemeyecekti :) </p>\n<p>O sevdiğim kişi lise aşkım olsun hadi... ailem beni başka bir okula gönderseydi, en azından o okulda karşılaşmayacaktık. Tabi, daha sonra karşılaşmayacağımızdan kimse emin olamaz, belki o bardağın düşüp kırılmasından birkaç sene sonra karşılaşıp yine birbirimizi sevecektik ama o bardak düşüp kırılmamış olacaktı :) bilinmez, bilinemez.</p>\n<p>Ridley Scott'ın 2017 yapımı, \"<a href=\"https://www.imdb.com/title/tt5294550/\" target=\"_blank\" rel=\"noopener noreferrer\">All the Money in the World</a>\" isimli bir filmi var. \"Dünyanın Bütün Parası\" ismiyle yayınlanmış sanırım. Film, Amerikalı dolar milyarderi, <a href=\"https://www.wikiwand.com/tr/Jean_Paul_Getty\" target=\"_blank\" rel=\"noopener noreferrer\">John Paul Getty</a>'nin kaçırılan torununa karşılık istenen fidye ve bunun ödenmemesi konusunu işliyor. Getty diyor ki \"13 torunum daha var, şimdi bir kuruş ödesem, tüm torunlarımı kaçırırlar\" ve olaylar gelişiyor.</p>\n<p>Çocukluğumdan beri çeşitli fotoğrafların sağında solunda Getty ismini hep görmüşümdür ama o Getty'nin, bu filmde anlatılan kişinin soyadı olduğunu bilmiyordum. Filmden sonra meraklandım ve hakkında yazılmış kitapları bulup okudum. Bu kitaplardan birini Getty kendisi yazmış/dikte etmiş. Kitabın adı \"<a href=\"https://www.goodreads.com/book/show/616693.How_to_Be_Rich\" target=\"_blank\" rel=\"noopener noreferrer\">How to be Rich</a> / Nasıl Zengin Olunur.\" Kitabın \"İlk Milyarımı Nasıl Yaptım\" başlıklı bölümünde şöyle diyor Getty:</p>\n<blockquote>\n<p> ... bir miktar temel bilgi ve beceri gereklidir. ... Ama bunların ötesinde en önemli faktörün ... şans olduğuna inanıyorum.</p>\n<p>Bunun böyle olmadığına inananlar da var ... Milyoner Barnsdall sıklıkla der ki ... \"Şans değil ... petrolü koklayan bir burnun ya vardır ya yoktur. Varsa koklayıp bulur, 1000 metre derinde olsa bile bulup çıkarırsın!\"</p>\n<p>Belki öyledir ama kendi adıma şüpheyle yaklaşırım bu söze. ... İlk başarılarımın sadece şans olduğuna inanırım hala. </p>\n</blockquote>\n<p>Getty'nin ABD'de doğması bir şans mesela ama ya başka bir zaman diliminde doğsaydı? Tam da ABD'de petrol arama çalışmalarının başladığı döneme denk gelmeseydi ne olurdu? Ya avukat babası petrol çıkarma işine girmemiş olsaydı? Ya beş parası olmasaydı? </p>\n<p>Bugün okuduğum bir başka yazıda, milyoner <a href=\"https://www.wikiwand.com/tr/John_C._Bogle\" target=\"_blank\" rel=\"noopener noreferrer\">John C. Boggle</a> şöyle diyor:</p>\n<blockquote>\n<p>Beceriye oranla şans çok daha fazla yer tutar. Yatırım yüzde 95 şans yüzde beş beceridir. Hatta belki de 98 şans 2 beceridir. ... Bir odaya yazı tura atan 1024 kişi yerleştir. ... bunlardan birisi üst üste 10 defa tura getirebilir. Sen de dersin ki \"Ne şanslı adam\" değil mi? Ama yatırım işindeysen dersin ki \"Bu adam bir dahi.\"</p>\n</blockquote>\n<p>Bill Gates mesela, Tamamen aynı yeteneklerle Afrika'da, başka bir ailenin çocuğu olsaydı, o milyarları kazanabilir miydi? Belki kazanamazdı ama talih kuşu da piyango bileti almayanın başına konmuyor. Yine bir tercih faktörü var yani. Bir de...</p>\n<p>Beatles üyesi John Lennon, \"Hayat sen planlar yapmakla meşgulken başına gelendir\" demiş. Bu arada unutmadan...</p>\n<p>Verdiğim son örnekler zengin insanlardan geliyor ama başarılı olmanın zengin olmakla bir alakası olduğuna inanmıyorum. Ne olduğu ise ayrı bir yazının konusu olmalı.</p>\n<p> </p>\n<p> </p>",
            "image": "https://manyetik.github.io/media/posts/11/black-background-chance-close-up-1111597.jpg",
            "author": {
                "name": "Ateş Su"
            },
            "tags": [
            ],
            "date_published": "2019-08-02T11:29:39+03:00",
            "date_modified": "2019-08-02T11:29:39+03:00"
        },
        {
            "id": "https://manyetik.github.io/uyandirma-servisi/",
            "url": "https://manyetik.github.io/uyandirma-servisi/",
            "title": "Uyandırma Servisi",
            "summary": "Bir anda diğer iki arkadaşım yok oldu. Dedektif olduğunu söyleyen, pardesü giymiş ve fötr şapka takmış bir adam yanımda belirdi. Arkadaşlarımdan birini öldürdüğümü iddia etti. \"Ne, öldü mü? Hayır, hayır, ben yapmadım\" derken, elini yukarı kaldırdı dedektif. Hala atmakta olan bir kalbi sol eliyle avuçlamış, bana doğru&hellip;",
            "content_html": "<p>Bir anda diğer iki arkadaşım yok oldu. Dedektif olduğunu söyleyen, pardesü giymiş ve fötr şapka takmış bir adam yanımda belirdi. Arkadaşlarımdan birini öldürdüğümü iddia etti. \"Ne, öldü mü? Hayır, hayır, ben yapmadım\" derken, elini yukarı kaldırdı dedektif. Hala atmakta olan bir kalbi sol eliyle avuçlamış, bana doğru uzatmıştı. Koyu renk ve kıvamda kan, yavaşça elinden aşağıya süzülüyordu. Çığlık atarak koşmaya başladım. Kendimi sokakta buldum. Kamera geriye doğru uzaklaşmış olmalı ki kendimi labirent gibi sokaklarda koşarken gördüm. Bir an önce kaçıp kurtulmak istiyordum ama çıkışı bulamıyordum. Çevrede gördüğüm tek tük insanlara durumu anlatmaya çalışsam da kimsenin umurunda olmuyordu. Dedektifi ensemde hissediyordum. En ufak bir hatamda beni tutup kendine çekeceğinden emindim. Bir süre daha koştuktan sonra böyle kurtulamayacağımı anladım ve avazım çıktığı kadar bağırmaya başladığım anda sağ kolumu kaşırken uyandım. </p>\n<p>Sivrisinek ilacını fişe takmayı unutmuşum. Uyurken kulak tıkacı taktığım için sivrisinek sesini duymamışım.</p>\n<p>Uykulu halde ilacı fişe taktım ve tekrar yatıp uyudum.</p>\n<p>Hem kendimde hem de çevremdeki insanlarda defalarca gözlemlediğim bir durumdur bu. Tanık olduğum tüm kabusların bir tür uyandırma servisi olduğunu söyleyebilirim.</p>",
            "image": "https://manyetik.github.io/media/posts/9/the-sinking-city-01.jpg",
            "author": {
                "name": "Ateş Su"
            },
            "tags": [
            ],
            "date_published": "2019-07-30T06:31:36+03:00",
            "date_modified": "2019-07-30T06:42:40+03:00"
        },
        {
            "id": "https://manyetik.github.io/the-little-stranger/",
            "url": "https://manyetik.github.io/the-little-stranger/",
            "title": "Küçük Yabancı - The Little Stranger (2018)",
            "summary": "Kristal küreme şöyle bir bakıyorum da... Bu yazıyla karşılaştığınıza göre sinema ile ilgili biri olmalısınız. Bu durumda Kubrick kimdir bilmemek ve Eyes Wide Shut'ı seyretmemiş olmak ihtimaliniz epey düşük görünüyor bana :) Küçük Yabancı, bir film olarak akla gelebilecek pek çok açıdan Eyes Wide Shut'tan&hellip;",
            "content_html": "<p>Kristal küreme şöyle bir bakıyorum da... Bu yazıyla karşılaştığınıza göre sinema ile ilgili biri olmalısınız. Bu durumda Kubrick kimdir bilmemek ve Eyes Wide Shut'ı seyretmemiş olmak ihtimaliniz epey düşük görünüyor bana :)</p>\n<p>Küçük Yabancı, bir film olarak akla gelebilecek pek çok açıdan Eyes Wide Shut'tan farklı olsa da, bir meslek olarak doktorluğu benzer bir açıyla görüyor: Bir doktor, insanları tedavi etme ehliyeti nedeniyle, ait olmadığı ortamlara kabul edilebilen biridir ve ait olmadığı ortamlara girip çıkan birinin garip olaylar yaşama ihtimali yüksektir.</p>\n<p>Küçük Yabancı'nın doktoru, Eyes Wide Shut'ın doktoru gibi, daha üst sınıf bir ailenin evine, daha doğrusu malikanesine çağırılıyor fakat burada üst sınıf fakir; doktorun ücretini öderken bile zorlanıyorlar ve malikane, bakım yaptırılamadığı için dökülüyor. </p>\n<p>Çok geçmeden doktorun annesinin, çok eskiden o malikanede hizmetçi olarak çalıştığını öğreniyoruz. Kadın, oğlunu okutmak için çok çaba sarf etmiş ve yaşam koşullarının zorluğu nedeniyle normalden daha erken yaşta vefat etmiş olsa da oğlunun başarılı ve saygıdeğer bir doktor olduğunu görecek kadar yaşamış. </p>\n<p>Doktor fakir bir aileden geliyor ama an itibarıyla, nakit paraya sahip olmak anlamında, üst sınıf aileden daha zengin, üstelik geleceği de parlak. Bu gerçek, doktorun kendisini aileden daha yukarıya yerleştirmesine neden oluyor ve bu rahatlıkla, aileyi giderek daha sık ziyaret etmeye ve ailenin iç işlerine karışmaya başlıyor. </p>\n<p>Burada not etmek istiyorum: Görmek kelimesiyle karşıladığımız durum aslında bir yansıtma hali oluyor. İçinde yaşadığımız ve bir parçası olduğumuz \"Şey\" her ne ise, duyularımız aracılığıyla o Şey'den veri topluyor, verileri tecrübelerimiz, kültürümüz ve zekamız aracılığıyla bilgiye dönüştürüyor ve o bilgiyi kullanarak vardığımız sonuçları, bir projeksiyon makinesinin sinema perdesine görüntüleri yansıtması gibi; zihnimize yansıtıyor, sonra da yansıyan görüntüleri seyredip onları gerçek kabul ediyoruz. Bir de filtreleme sorunumuz var. Veriyi asla olduğu gibi kabul edemiyoruz: Daima eğilip bükülüyor bu da vardığımız sonuçları kaçınılmaz olarak etkiliyor. Bir cam sürahiyi alın mesela, camın önüne yerleştirin ve sürahi üzerinden dışarıyı seyredin, görüntünün eğilip büküldüğünü göreceksiniz. İşte o verinin bozulması hali, arada sürahi olmasa bile sürekli tekrarlanıyor biz çevremizi algılarken, çünkü duyularımız sınırlı. Bunun üzerine bir de bilinçli veya bilinçsiz kendimize söylediğimiz yalanları ekleyelim... İşte o noktada...</p>\n<p>Diyebilirim ki bir insan kendini yukarıda görüyorsa, yani kendini yukarıya yansıtıyorsa, aslında kendini aşağıda görüyor ve hissettiği acıyı azaltmak için bu durumu tersine çevirmeye gayret ediyor olabilir. Filmdeki doktor karakteri kesinlikle böyle yapıyor.</p>\n<p>Doktor böyle bir hayaller alemi içinde yaşar halde, aileyi giderek artan bir sıklıkla ziyaret ederken, aile de boş durmuyor, bu durumu doktoru bedavaya getirebileceği bir fırsat olarak görüp değerlendiriyor. Aile, doktoru alt sınıftan ve bayağı görmesine rağmen ters yönde davranıyor ve doktorun kendisini ailenin bir parçası gibi hissetmesine engel olmuyor ama tabi ki olaylar gelişiyor ;)</p>\n<p>Filmin düşük notuna aldanmayın, düşünerek film seyretmeyi sevenlere tavsiye ederim. </p>\n<p> </p>",
            "image": "https://manyetik.github.io/media/posts/5/the-little-stranger-poster.jpg",
            "author": {
                "name": "Ateş Su"
            },
            "tags": [
            ],
            "date_published": "2019-07-24T10:32:00+03:00",
            "date_modified": "2019-07-24T13:39:00+03:00"
        }
    ]
}
